/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "表示可能な広告がありません";

/* App configuration error message */
"Application has iAd Network configuration error" = "AppでiAdネットワーク構成エラーが
起きました";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "バナー表示はオンですが表示内容がありません";

/* Loading throttled error message */
"Loading throttled" = "読み込みを制限中";

/* Unknown error message */
"Unknown error" = "原因不明のエラー";

